all-repository-fonts
alsa-utils
arandr
arc-gtk-theme
archlinux-themes-slim
cabal-install
chromium
clang
coreutils
cups
darcs
dialog
diffutils
dmenu
docker
evince
fakeroot
feh
findutils
firefox
ghc
git
hoogle
htop
i3-wm
i3blocks
i3lock
i3status
inetutils
iputils
ipython
jupyter
lynx
make
neovim
netctl
python-conda
python-pip
rustfmt
rustup
simple-scan
slim
sox
stack
sudo
supercollider
tar
tmux
tree
wget
wpa_supplicant
xfce4-terminal
xorg-server
xorg-xinit
xorg-xrandr
xterm
yaourt
zsh
